import './Information.css'

function Information() {
    return (
        <div className="information">
          <h2>ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</h2>
          <h3>Информация о возврате товара:</h3>
          <p>Возврат осуществляется только в случае брака. 
            В этом случае производится замена товара из наличия или 
            полный возврат денежных средств. Для решения вопросов с 
            возвратом следует обратиться на почту support@drugonit.ru, 
            указав в теме письма «Брак».</p>
          <h3>Информация о возврате товара:</h3>
          <p>Возврат осуществляется только в случае брака. 
            В этом случае производится замена товара из наличия или 
            полный возврат денежных средств. Для решения вопросов с 
            возвратом следует обратиться на почту support@drugonit.ru, 
            указав в теме письма «Брак».</p>
            <h3>Информация о возврате товара:</h3>
          <p>Возврат осуществляется только в случае брака. 
            В этом случае производится замена товара из наличия или 
            полный возврат денежных средств. Для решения вопросов с 
            возвратом следует обратиться на почту support@drugonit.ru, 
            указав в теме письма «Брак».</p>
        </div>

    );
  }
  
  export default Information;